{
    "mainHeader": " ДА ДЪРЖИШ В РЪКА ЖИВОТО СЛОВО",
    "teacher": "30 ГОДИНИ НАРОДНО ЧИТАЛИЩЕ \"ДАСКАЛ ПЕТЪР ИВАНОВ-1988\"",
    "voice": "25 ГОДИНИ ОТ ВЪЗСТАНОВЯВАНЕТО НА Д.Б.МИТОВИЯ „ЛИТЕРАТУРЕН ГЛАС“",
    "chairman": "75 ГОДИНИ НА ПРЕДСЕДАТЕЛЯ НА ЧИТАЛИЩЕТО",
    "infos": {
        "firstEdition": "Насъбраха се напоследък светли дати и събития. В допълнение мога да кажа, че тази година се навършват 90 години от издаването на първия брой на \"Литературен глас\" с редактор Д.Б.Митов. Той излиза от 1928 до 1944 година - 16 години. Ние продължихме изданието от 1993 година без прекъсване, та до днес - четвърт век. Просто не ми се вярва. А през месец май, живот и здраве, ще отпечатаме и брой 200.",
        "fundation": "Трудно ми е да акцентирам кое от тези събития е най-значимо, но ми се струва, че без основата – създаването на читалището, нямаше да го има и вестника. В края на перестройката, през 1988 година, след разтурянето на окръжните съвети, Стара Загора стана община от Хасковска област. Аз работех в Окръжния съвет за култура. За да продължи децентрализацията на културата, се реши кварталните библиотеки в Стара Загора да прераснат в читалища. Така няколко колеги, недолюбвани от управляващите тогава, се оказахме като първостроители, така да се каже, на новите 6 читалища. Бях насочен към квартал \"Казански\" и след учредителното събрание ме избраха за секретар, а по-късно и за председател. Нямаше кой да опекунства над работата ми. Бях сам - една щатна бройка. Както и досега. Но с помощта и на Настоятелството започнах с това, с което бях най-добър. Организирахме литературен кръжок, школа по изобразително изкуство за деца, рок-състав, танцова група.... Литературната група издаде два сборника с произведения на участниците, школата по изобразително изкуство за деца беше сред най-добрите в общината. Децата, под ръководството на художничката Камелия Мирчева, спечелиха общинската награда за детско творчество \"Икар\", основахме издателство, което подпомага местни литературни творци да издават книгите си, отпечатахме две антологии с поетични гласове от Града на поетите Стара Загора и селото на поетите Драганово...",
        "newspaper": "Но най-вече читалището се прочу в страната с вестника си за литература и култура, който е четивен, стойностен и известен сред литературните творци. Идеята за изданието има интересна история. Всяко начало е трудно, но с желание и с подкрепата на известни старозагорски творци на словото, а също и на писатели от страната, вестникът стана факт. В първата редколегия участваха: Христо Кацаров, Жеко Христов, Петър Тонков, Стоян Стаев, Стойчо Маджарски... Доказа се, че с по-малко хора по-лесно се работи, и всеки поема отговорността си. През последните години редколегията се оформи в състав: проф. Иван Бочев - художник, проф. Румен Стоянов - писател и преводач, Кристина Божанова - поетеса, програмист и оформител на изданието. И моя милост като главен редактор и организатор. Някой трябваше да търси средства за издаването. През 1993 година \"Литературен глас\" тръгна като двуседмичник, но поради липса на средства, се принудихме да го издаваме като месечник. Тази периодика е запазена до днес, с прекъсване през лятото. Според условията сменяхме редица печатници, докато се установим от няколко години в \"Литера принт\" - Стара Загора. Те се доказаха точни и изпълнителни печатари. Тъй като месечната читалищната субсидия не може да стигне и за издръжка на изданието, участваме с проекти към годишния културен календар на Общината. Получаваме подкрепа за 3 броя годишно, отделно от това пускаме и рекламни карета и поздравления. Справяме се засега.",
        "contract": "За разпространението на вестника сключваме годишни договори с \"Български пощи\" - Стара Загора и с една частна фирма, изпращаме от всеки нов брой в книжарница \"Български книжици\" в София. За известността му допринася и това, че подаряваме броеве на писателски сдружения, на областните библиотеки, на верни наши читатели, на дългогодишни автори. Имаме и десетки абонати. Естествено е, че финансова възвращаемост не може да има. Това все пак не е комерсиално издание… За бъдещето на вестника ми е трудно да кажа. Може би Интернет е бъдещето. И сега пращаме по имейли на повече от 200 наши абонати и приятели – в България и в чужбина, отделно от това качваме вестника на сайта ни - literaturenglas.com. (Има го в карето на \"Литературен глас\") Но друго е все пак да държиш в ръка напечатаното на хартия слово, като твоя жива рожба сякаш..."
    },
    "communityCenter": {
        "centerHeading": "НАРОДНО ЧИТАЛИЩЕ „ДАСКАЛ ПЕТЪР ИВАНОВ”",
        "fundation": "Читалището е основано на<date> 1 март 1988 </date>г. То е настанено от общината в приземния етаж на бивш клуб на ОФ и съжителства с библиотека, която е филиал на библиотека „Родина”. Разполага с 4 стаи : една зала за рок и брейк-състави, стая за детска литературна школа, стая за Редакцията на в.”Литературен глас”, литературната група и Издателството, стая за председателя. Читалището ползва салона на горния етаж, съвместно с Клуба на пенсионера, с когото развива и някои съвместни дейности, нуждаещи се от по-голяма посещаемост /концерти, събрания, художествени програми и др./.",
        "history": "През повече от двайсет и петгодишната си история тук са започнали своята дейност редица състави, които впоследствие се изявяват на национално и международно поле. Става дума за рок-съставите и Школата по изобразително изкуство „Икар”. Читалището подпомага според възможностите си Фолклорния състав на Клуба на пенсионера. Вестник „Литературен глас” навърши кръгла годишнина – 20 г. от излизането на първия брой. На страниците му се печатат местни и национални автори. Издателството е съдействало на десетки автори с предпечатна подготовка и връзка с печатници. Читалището е издало две литературни антологии. Литературната група е издала три сборника.",
        "art": "Школата по изобразително изкуство за деца има десетки местни, международни и национални награди. Всяка година читалището предлага качествени прояви за Годишния културен календар на общината - честване на творци и книги, гостуване на автори от страната, литературни конкурси и др.",
        "base": "Въпреки оскъдната материална база и нуждата от ремонт /такъв не е правен от 60-те години след настаняването на библиотеката/ читалището има над 150 члена и приютява десетки творци, които се изявяват според възможностите си. И има заслужен авторитет в града и страната за разностранната си дейност. Щатното разписание е 1 бройка – председател – Йордан Атанасов, който е и главен редактор на вестник „литературен глас”."
    }
}