import React from 'react';

function Message(isVisible) {

    return (
        <div className={isVisible}>
            <h3>Димитър ХРИСТОВ Черняев - София</h3>
            <h3>УБЕЖИЩЕ</h3>
            <pre>
                <span>В мисълта – убежището на езика,</span><br />
                <span>когато болката ме предизвика,</span><br />
                <span>аз хвърлям семена, вместо куршуми,</span><br />
                <span>дори да съм прострелян с хулни думи,</span><br />
                <span>защото искам нежно да засея</span><br />
                <span>във времето ранимата идея,</span><br />
                <span>че можем да сме хора, не злодеи.</span><br />

                <span>И оглушал от крясъци фалшиви,</span><br />
                <span>от пледоарии себелюбиви,</span><br />
                <span>мечтая си за кратка тишина,</span><br />
                <span>за кротка дума – лъч сред тъмнина</span><br />
                <span>и за синкопа весел на кълвача,</span><br />
                <span>спасил гората от дървосекача…</span><br />
                <span>В стиха ми този ритъм заподскача…</span><br />

                <span>Присъствам, значи жив съм и се боря</span><br />
                <span>с илюзии, с безсъници, с умора</span><br />
                <span>и търся най-лиричен камертон</span><br />
                <span>извън килията на вехтия канон</span><br />
                <span>и семена за вас подбирам – светли думи –</span><br />
                <span>лекувам рани, меся хляб, тъгувам</span><br />
                <span>за песента сред градския мравуняк.</span><br />

                <span>Не се наситих на мечти и хубост,</span><br />
                <span>знам, думите са сърцемъдро чудо,</span><br />
                <span>но могат да са страшни като гроб</span><br />
                <span>и да превърнат всеки в мизантроп,</span><br />
                <span>освен Поета, сбрал беди, горчилки</span><br />
                <span>и претворил ги в лековити билки –</span><br />
                <span>за кътче рай в житейския зверилник.</span><br />
            </pre>

            <h2>ВТОРО МЯСТО</h2>
            <h3>КРИСТИНА ТОНЧЕВА КУНЕВА     14 г. -  БУРГАС</h3>
            <h3>НЕ ПРЕГРЪЩАЙ</h3>
            <pre>
                <span>Аз съм от тия, които не стават за вкъщи...</span><br />
                <span>които си лягат предимно със мъртви души.</span><br />
                <span>Каквото поискаш прави ми, но не прегръщай,</span><br />
                <span>защото в каквото се влюбиш, това те руши.</span><br />

                <span>Аз съм спонтанен аборт след красиво зачатие.</span><br />
                <span>Ножът съм аз във корема, във който си ти.</span><br />
                <span>Външно почти съм принцеса, но вътре – изчадие.</span><br />
                <span>И няма Исус, който може това да прости.</span><br />

                <span>Аз съм от тия, които почернят семейства –</span><br />
                <span>втората водка решава човешки съдби.</span><br />
                <span>Всичко край мен се разпада, но как ми харесва...</span><br />
                <span>Гледам позора в очите и шепна: „Бъди!“</span><br />

                <span>Аз съм от тия, които погребват със песни.</span><br />
                <span>С черни дантели – във траур съм няколко дни.</span><br />
                <span>Нямам сърце и живея живота си лесно.</span><br />
                <span>Докрай го живея, когато навън се стъмни.</span><br />

                <span>Аз съм от тия, които не стават за вкъщи.</span><br />
                <span>Аз съм във всички неправилно спрели коли.</span><br />
                <span>Каквото поискаш прави ми, но не прегръщай,</span><br />
                <span>защото когато си тръгна, досмърт ще боли...</span><br />
            </pre>

            <h2>ТРЕТО МЯСТО</h2>
            <h3>Тони Антонов Теллалов  -  гр. Карнобат</h3>
            <h3>ИДЕНТИЧНОСТ</h3>
            <pre>
                <span>Tолкова дълго се връщах назад,</span><br />
                <span>че когато най-после пристигнах</span><br />
                <span>градът си бе тръгнал</span><br />
                <span>заедно с мазилките на сградите,</span><br />
                <span>тайните места</span><br />
                <span>и рождената ми дата.</span><br />

                <span>на автогарата видях жена,</span><br />
                <span>която съм целувал в онзи град,</span><br />
                <span>но в този тя ми каза:</span><br />
                <span>„автобусът ви потегля от трети сектор .“</span><br />
                <span>качих се и поехме през кварталите –</span><br />
                <span>навсякъде имаше плакати</span><br />
                <span> с лицето на някакъв тип,</span><br />
                <span>за който нищо не знаех –</span><br />
                <span>кой може да е наистина важен</span><br />
                <span>за толкова много хора…</span><br />

                <span>извън града,</span><br />
                <span>върху празна щайга край пътя,</span><br />
                <span>седеше обгоряла проститутка</span><br />
                <span>и си чоплеше петата.</span><br />

                <span>каквото и да става,</span><br />
                <span>някои неща не се променят</span><br />
                <span>и това  носи надежда,</span><br />
                <span>и това носи отчаяние</span><br />
                <span>и е повод за забрава…</span><br />
            </pre>

            <h2>ПООЩРЕНИЯ:</h2>
            <h3>Ивелина Димитрова Радионова  - Провадия</h3>
            <h3>ПАТЕНЦЕ ГРОЗНО,  ЩЕ СТАНЕШ ЛИ ЛЕБЕД?  </h3>
            <pre>
                <span>Душата ми е лебед бял …</span><br />
                <span>(Не съвсем по Андерсен)</span><br />

                <span>Капва сълза по най-бялата рана…</span><br />
                <span>Патенце грозно, ще станеш ли лебед?</span><br />
                <span>Рано е още, навярно е рано,</span><br />
                <span>с много любов този свят да погледнеш.</span><br />
                <span>Още не знаеш: светът е голям,</span><br />
                <span>колкото зрънце в ръката на ангел.</span><br />
                <span>Лебедов пух разломява и камък,</span><br />
                <span>с нежност щом пада, но още е рано…</span><br />
                <span>Що е то черно не знаеш, нали?</span><br />
                <span>Болката има си свои закони.</span><br />
                <span>Стръмно към прошка върви се в мъгли.</span><br />
                <span>Как да вървиш, щом земята се рони?</span><br />
                <span>Свети звезда в полунощ сред тръстиките.</span><br />
                <span>Твойта звезда ли е, патенце бяло?</span><br />
                <span>Твоите братя ли тайно те викат?</span><br />
                <span>Сън ли е всичко или е реалност?</span><br />
                <span>Патенце грозно, ще имаш ли сили?</span><br />
                <span>Тъмно е! Знаеш ли как се прегръща?</span><br />
                <span>Вечно от сляпост предават най-милите,</span><br />
                <span>и е красиво най-грозното всъщност.</span><br />
                <span>Вярвам във приказки, вярвам все още,</span><br />
                <span>щом слиза обич по сините хребети.</span><br />
                <span>С вяра се случват вълшебствата нощем.</span><br />
                <span>Грозничко пате, превръщай се в лебед!</span><br />
            </pre>

            <h3>Любомир Николов Чернев  -  София</h3>
            <h3>ПРОЛЕТЕН СНЯГ </h3>
            <pre>
                <span>Ей така заваля този пролетен сняг.</span><br />
                <span>Заваля и натрупа, без да мисли че има</span><br />
                <span>от какво да изчисти страховете ни пак</span><br />
                <span>и какво да остави за другата зима.</span><br />
                <span>Ей така заваля. Бавно. Нежно дори.</span><br />
                <span>А снежинките даже лицето не хапят</span><br />
                <span>щом докоснат го. Стапят се като искри.</span><br />
                <span>Сякаш право в душите ни те се потапят.</span><br />
                <span>И ни казват, че има и други неща…</span><br />
                <span>Че светът не е мъка и не е зараза.</span><br />
                <span>А напротив – светът е една красота.</span><br />
                <span>Този свят е любов.</span><br />
                <span>И с любов ще го пазим!</span><br />
                <span>Ей така заваля… Ще си тръгне снега.</span><br />
                <span>Ще настъпи онази жадувана пролет.</span><br />
                <span>И душите ни, свити от страх и тъга</span><br />
                <span>ще открият отново мечтата за полет!</span><br />
            </pre>

            <h3>Мария Станчева Ганчева  -  Несебър </h3>
            <h3>* * *</h3>
            <pre>
                <span>Когато нежността ми се изчерпа</span><br />
                <span>от твойта глупост и безочие,</span><br />
                <span>ще провисне като стара дреха</span><br />
                <span>любовта. До невъзможност.</span><br />
                <span>Ще ми бъде малко странно.</span><br />
                <span>Този мъж ли съм обичала? -</span><br />
                <span>Стръмен поглед, тъжно рамо…</span><br />
                <span>и море на срички.</span><br />
                <span>Връщам всичко отначало,</span><br />
                <span>преживявам всяка мисъл,</span><br />
                <span>всяко слово оцеляло</span><br />
                <span>раздробявам и разнищвам.</span><br />
                <span>Хващам стъпките в морето,</span><br />
                <span>в моето море от нежност,</span><br />
                <span>и преглеждам, и се вглеждам</span><br />
                <span>за изгубени въжета.</span><br />
                <span>Корабните ми въжета</span><br />
                <span>се нуждаят от докуване.</span><br />
                <span>До тук с опасното обичане,</span><br />
                <span>с прощаването и с хитруването.</span><br />
                <span>До тук със корабокрушенията -</span><br />
                <span>оцелявах много пъти</span><br />
                <span>след отливи и изкушения</span><br />
                <span>си спомням себе си, но смътно.</span><br />
                <span>Вдигам котва и по вятъра</span><br />
                <span>сменям курса и живота си,</span><br />
                <span>смелост имам предостатъчна</span><br />
                <span>и достатъчно посоки.</span><br />
                <span>Ще търся обичта като пристанище,</span><br />
                <span>утихнало след бури безпощадни.</span><br />
                <span>Вдигам котва и отплавам.</span><br />
                <span>Остана ли, ще се удавя.</span><br />
            </pre>
        </div>
    )
}

export default Message;