import React from 'react';

function Message(isVisible) {

    return (
        <div className={isVisible}>
            <h1 className="center">ОБЩИНА СТАРА ЗАГОРА,
            ФОНДАЦИЯ “КОСМОС - ДИМИТЪР БРАЦОВ” – СТАРА ЗАГОРА
            СПИСАНИЕ «ПТИЦИ В НОЩТА»,
            НАРОДНО ЧИТАЛИЩЕ “НИКОЛАЙ ЛИЛИЕВ-2005” - СТАРА ЗАГОРА,
            ДРУЖЕСТВО НА ПИСАТЕЛИТЕ – СТАРА ЗАГОРА
            НАРОДНО ЧИТАЛИЩЕ „ДАСКАЛ ПЕТЪР ИВАНОВ – 1988“
            С ПЕЧАТЕН ОРГАН - ВЕСТНИК „ЛИТЕРАТУРЕН ГЛАС“,
            ИЗДАТЕЛСКИ КОНСОРЦИУМ “КОТА” - СТАРА ЗАГОРА
            РЕГИОНАЛНА БИБЛИОТЕКА “ЗАХАРИЙ КНЯЖЕСКИ” – СТ.ЗАГОРА
                    </h1>
            <h1 className="center">
                ОБЯВЯВАТ
                    </h1>
            <h1 className="center">
                ОСМИ  НАЦИОНАЛЕН И С МЕЖДУНАРОДНО УЧАСТИЕ КОНКУРС
                ЗА ПОЕЗИЯ „АКАДЕМИК НИКОЛАЙ ЛИЛИЕВ“ 2021 г. СТАРА ЗАГОРА

                    </h1>
            <div>
                Конкурсът е анонимен, без възрастови ограничения, на свободна тема.
                Всеки автор от България или от чужбина изпраща до 3 (ТРИ)
                поетични произведения, написани на кирилица, шрифт Times New Roman,
                размер на шрифта 12, във формат .odt, .doc, .docx или .rtf
                на електронен адрес:   ptici_liliev@abv.bg
                в срок от 12 април 2021 г.  до 24.00 ч. на 16 май 2021 година
                    </div>
            <div>
                <u> Писмата (имейлите)</u> трябва да съдържат заглавие Относно: „За конкурса“ и ДВА прикачени файла – единият - с трите стихотворения заедно, а другият - с личните данни на участника (трите имена, възраст, точен адрес, телефон), за да бъдете идентифицирани при крайното класиране. В първия прикачен файл трябва да присъстват единствено стихотворенията на участника. Не вписвайте личните си данни в този файл!
                    </div>
            <div>
                <u>Журито оценява стихотворенията анонимно!</u>
            </div>
            <div>
                На всяка творба се зачислява номер на пристигането (входящ номер).
                    </div>
            <div>
                <u>Допълнителни изисквания:</u> Участващите творби трябва да са авторски, непубликувани под каквато и да е форма (на хартия, в Интернет, под формата на аудио и/или видео). Не се допускат и не се приемат стихотворения, участвали в предишни издания на конкурса!
                    </div>
            <div>
                <u>Ограничение за дължината</u> на едно стихотворение – до 30 (тридесет) реда.

                    </div>
            <div>
                Творбите, които не отговарят на условията, не се допускат до участие.
                        <u>В конкурса не могат да участват със свои творби:</u>
            </div>
            <ul>
                <li>членовете на конкурсното жури;</li>
                <li>носителите на награди от предишните седем поетични конкурси;</li>
                <li>участниците в организацията, провеждането и отчитането на конкурса.</li>
            </ul>
            <div>
                <u>Публикации на творбите:</u> Авторите запазват изключителните права върху своите стихотворения! С изпращането на своите стихотворения всеки участник се съгласява
                        да предостави на списание „Птици в нощта“ и вестник „Литературен глас“,
                        както и на сайтовете   literaturenglas.com  и   fondaciakosmosdb.com
                        правата за публикация на авторовите творба.

                    </div>
            <div>
                <u> Ще бъдат присъдени следните награди:</u>
            </div>
            <div>
                Първа награда - 500 лв., Втора награда – 400 лв., Трета награда - 300 лв.
                Четвърта награда – 200 лева и Пета награда - 100 лв.
                    </div>
            <div>
                Всички получават и Почетна грамота и презентация
                на страниците на в. „Литературен глас“, сп. „Птици в нощта“ и на двата сайта.
                Наградите ще бъдат връчени на 26 май 2021 г. (сряда) от 18 ч. в Конферентната зала
                на Регионална библиотека „Захарий Княжески“ - Стара Загора.
                Лауреатите (отличените автори) автори поемат пътните си разноски.
            </div>
        </div>
    )
}

export default Message;